alfred
dropbox
docker
google-chrome
rectangle
alt-tab
android-file-transfer
android-platform-tools
keepingyouawake
discord
slack
istat-menus
blackhole-2ch
vlc
keka
kap
figma
scroll-reverser
time-out
visual-studio-code
zoom