ableton-live-suite
alfred
alt-tab
android-file-transfer
android-platform-tools
android-studio
anydesk
arc
balenaetcher
blackhole-2ch
discord
displaylink
docker
dropbox
figma
firefox
google-chrome
istat-menus
iterm2
kap
keepingyouawake
keka
ngrok
obs
rectangle
scroll-reverser
slack
time-out
visual-studio-code
vlc
zoom